[
  {
    "title": "Undskyld vi roder",
    "content": "r8Dio er Danmarks nye landsdækkende snakke-sludre-taleradio.\n\nI programmet \"Undskyld vi roder\" følger vi radiodirektør Klavs Bundgaard og programchef Allan Sindbergs arbejde med at opbygge radiostationen. ",
    "slug": "undskyld-vi-roder",
    "program_url": "https://r8dio.dk/program/undskyld-vi-roder"
  },
  {
    "title": "Karateklubben",
    "content": "Karateklubben i Måløv skal vinde DM i karate. Koste, hvad det koste, vil. Kathrine er klubbens største håb og bedste kæmper, og har helt klart potentialet til at nå hele vejen. Men man kommer ikke til toppen alene, hvorfor Ninna er med on board.\n\nSom præstationscoach-praktikant i Team Danmark vil hun bygge rejsen til guldet. Mens klubbens sensei har travlt i sin kræmmerbod, vil Ninna lede Kathrine gennem rebranding, medieopmærksomhed, møde med branchen, kendte mennesker, og meget meget meget mere.\n\nI “Karateklubben” følger vi rejsen mod guldet. Vi bliver lukket ind i afkroge af det travle liv i lokalforeningen, hvor man aldrig har været før, og bliver klogere på, hvilke valg der er vigtige at tage i et forløb med seriøs sport og ikke mindst coaching.",
    "slug": "karateklubben",
    "program_url": "https://r8dio.dk/program/karateklubben"
  },
  {
    "title": "Interne Affærer",
    "content": "Radio24syvs kanalchefer, Mikael Bertelsen & Mads Brügger, evaluerer det, som er sendt og præsenterer næste uges radio. Her svares også på henvendelser og klager fra lyttere.\n\nMed i studiet er deres assistent, Joy Fryd L. Larsen.",
    "slug": "interne-affrer",
    "program_url": "https://r8dio.dk/program/interne-affrer"
  },
  {
    "title": "Antidemokratisk Festival ",
    "content": "En satirisk undersøgelse af demokratiets væsen.\n\nRasmus Bruun og Frederik Cilius\n\nproduktion: Viktor Zeuthen",
    "slug": "antidemokratisk-festival",
    "program_url": "https://r8dio.dk/program/antidemokratisk-festival"
  },
  {
    "title": "Sagen er bøf",
    "content": "De to journalister og debattører Mikkel Andersson og Søren K. Villemoes er gode venner. De holder meget af at bruge tid med hinanden, og en af deres yndlingshobbyer er at grille kød. Rigtig meget kød, der skal have rigtig lang tid på grillen... eller \"offset smokeren\", som denne slags grill hedder. \n\nImens de gør det, har de rigtig god tid til at få talt sammen, og derfor vender de nogle af tidens største og mest omdiskuterede emner og debatter. Dels fordi de godt kan lide det, og dels fordi de gerne vil gøre dig, kære lytter, klogere på verden. \n\nFor de har ret.\n\nVelkommen til Sagen er bøf.",
    "slug": "sagen-er-bf",
    "program_url": "https://r8dio.dk/program/sagen-er-bf"
  },
  {
    "title": "Damernes Magazine",
    "content": "Henover sommeren forsøger Rasmus Bruun og Frederik Cilius at søsætte Danmarks første intelligente dameblad for kvinder.\n\nDeres forretningsmodel er simpel; hvis der findes intelligente kvinder i Danmark, må der også være et marked for et intelligent dameblad.\n\nFølg det hårde arbejde på redaktionen, når Rasmus Bruun og Frederik Cilius stævner ud med Damernes Magazine.",
    "slug": "damernes-magazine",
    "program_url": "https://r8dio.dk/program/damernes-magazine"
  },
  {
    "title": "Danser med Hugorm",
    "content": "Værten Rune Ingemann har ambition om at at lave et musikalsk portræt af bandet HUGORM, men må igennem mangt og meget bare for at få bandet samlet til et interview.\n\nHør, om portrættet bliver en realitet i denne podcast om bandet og deres album ‘Drømmehug’.",
    "slug": "danser-med-hugorm",
    "program_url": "https://r8dio.dk/program/danser-med-hugorm"
  },
  {
    "title": "Klovnen fra Lampedusa",
    "content": "Den tidligere skolelærer Henrik Nielsen er en klovn. Altså sådan rigtigt en klovn. Som midaldrende mand er han nået til et sted i livet, hvor han intet har at miste, og derfor drager han mod den italienske ø Lampedusa for her at klovne for de bådflygtninge, som vælter ind fra Middelhavet.\n\nHans kongstanke er at bevise læresætningen om, at smilet er den korteste vej mellem to mennesker, men spørgsmålet er, hvordan desperate afrikanske bådflygtninge reagerer på en dansk klovn?\n\nMed på rejsen er en radiodokumentarist, der som fluen på væggen registrerer Henrik Nielsens strabadser med at nå ind til kernen af sin indre klovn.",
    "slug": "klovnen-fra-lampedusa",
    "program_url": "https://r8dio.dk/program/klovnen-fra-lampedusa"
  },
  {
    "title": "En Gonzo skifter spor",
    "content": "Forfatter og gonzo-journalist, René Fredensborg, har besluttet sig for at lægge sit liv om.\n\nHan vi betale sin milliongæld af og få sig en rigtig karriere, i stedet for det clusterfuck af en tilværelse, som han selv kalder sit liv. \"En omvendt Lars Lilholt\", som han poetisk har proklameret. Derfor har han bedt Rasmus Bruun om hjælp.\n\nSammen skal de to nu forsøge at skabe orden i kaos og gøre det umulige. En slags kulturel medie-alkymi...",
    "slug": "en-gonzo-skifter-spor",
    "program_url": "https://r8dio.dk/program/en-gonzo-skifter-spor"
  },
  {
    "title": "Den Korte Radioavis",
    "content": "Den Korte Radioavis giver dig så korte og skarpe nyheder som overhovedet muligt, altsammen under sloganet “klar, skarp, parat!”. Programmet beværtes af seniorkorrespondent Kirsten Birgit Schiøtz Kretz Hørsholm, og med sig i studiet har hun nyhedsredaktøren Rasmus Bruun.\nMed deadline hvert femtende minut vil de sammen arbejde målrettet, knaldhurtigt og kompromisløst på at gøre nyhederne kortere og kortere, og skarpere og skarpere.",
    "slug": "den-korte-radioavis-r8dio",
    "program_url": "https://r8dio.dk/program/den-korte-radioavis-r8dio"
  },
  {
    "title": "Mad fra bunden a'",
    "content": "En sommerprogramserie med stjernebageren Mads Skjern som vært. Det er din chance for at høre om og forstå danske madskatte helt fra bunden á.\n\nSom medvært huserer allestedsnærværende Allan Sindberg, og de to makkere har spændende gæster i Mads' lejlighed i Skuldborg downtown.\n\nProgrammet er lavet i samarbejde med Meny.",
    "slug": "mad-fra-bunden-a",
    "program_url": "https://r8dio.dk/program/mad-fra-bunden-a"
  },
  {
    "title": "Kom hjem til Skuldborg",
    "content": "Er det længe siden, du har været forbi Skuldborg, har du måske aldrig været i Skuldborg, eller har du bare glemt alt det, du tidligere har oplevet i byen. Så tag med et smut tilbage i tiden. \n\nI 'Kom tilbage til Skuldborg' får du et samlet resumé af alle de tidligere sæsoner af 'Undskyld vi roder', så du kan du få styr på de vigtigste og mest afgørende tidspunkter og hændelser. ",
    "slug": "kom-tilbage-til-skuldborg",
    "program_url": "https://r8dio.dk/program/kom-tilbage-til-skuldborg"
  },
  {
    "title": "Københavnermodellen",
    "content": "Du kender Århusmodellen? Altså modellen for, hvordan sociale myndigheder og politi kan hjælpe til med at forebygge, at unge mennesker radikaliseres. Nu kommer så ”Københavnermodellen”.\n\nDen går ud på at improteater-lærerne Kasper Nielsen og Brian Lykke har fået offentlig støtte til et pilotprojekt, som skal undersøge, om man kan forebygge, at unge mennesker radikaliseres eller havner i kriminalitet – ved ganske enkelt at træne dem i at spille improteater.\n\nHenover syv uger følger Radio24syv projektet og er en flue på væggen, når Kasper Nielsen og Brian Lykke går i gang med at lære eleverne Rahil, Muddi, Mo og Ali at kaste sig ud i halsbrækkende improteater-øvelser med navne som ”Ha Ho Hi”, ”Bad Rap” og ”Et-ordshistorier”.",
    "slug": "k-benhavnermodellen",
    "program_url": "https://r8dio.dk/program/k-benhavnermodellen"
  },
  {
    "title": "Se Europa, og dø",
    "content": "Fem rejseprogrammer med seniorkorrespondent Kirsten Birgit Schiøtz Kretz Hørsholm og nyhedsredaktør på Den Korte Radioavis, Rasmus Bruun.\n\nI erkendelse af at Europa er ved at falde fra hinanden, under presset fra strømmen af flygtninge og migranter, har Kirsten Birgit Schiøtz Kretz Hørsholm besluttet sig for at vise sin hårdt prøvede unge protegé det gamle Europa, før det er for sent.\n\nDer skal således drikkes limoncello på Grand Hotel a Villa Feltrinelli ved Gardasøen, spises sachertorte i Wien og nydes presset andeskrog på restaurant Tour d'Argent i Paris, alt imens Europa braser sammen om ørene på dem.\n\nKristen Birgit Schiøtz Kretz Hørsholm og Rasmus Bruun",
    "slug": "se-europa-og-d",
    "program_url": "https://r8dio.dk/program/se-europa-og-d"
  },
  {
    "title": "Mit livs sexferie",
    "content": "Holdet bag Den Korte Radioavis tager på deres livs sexferie i Caribien.\n\nNyhedsredaktør Rasmus Bruun er blevet bedt om at tilrettelægge en række dokumentarprogrammer om hvide kvinder, der tager på sexferie på Jamaica.\n\nDet vil hans sidekick, seniorkorrespondent Kirsten Birgit Schiøtz Kretz Hørsholm gerne hjælpe ham med, og så tager det ene ligesom det andet… på en dybt foruroligende måde, naturligvis.",
    "slug": "mit-live-sexferie",
    "program_url": "https://r8dio.dk/program/mit-live-sexferie"
  },
  {
    "title": "Livets Vand",
    "content": "En klimakritisk og tragikomisk føljeton i 20 afsnit.\n\nTilflytteren Christian er den nye formand for bestyrelsen i det lille vandværk i landsbyen Tamstrup. Den tidligere formand, Erik, døde desværre, så nu er Christian trådt til for at lede vandværket, som leverer vand til kun 26 husstande. Han er meget ambitiøs og søsætter straks en podcast om vandværket og bestyrelsens arbejde.\n\nProblemerne tårner sig imidlertid op: Der er pesticider i vandet, der er blevet brugt for mange penge på fryns i bestyrelsen, og der er også blevet fundet spor af afføring i det ellers så vidt berømmede gode danske drikkevand. ",
    "slug": "livets-vand",
    "program_url": "https://r8dio.dk/program/livets-vand"
  },
  {
    "title": "Dialeksikon",
    "content": "Modsat Norge, England og andre nabolande er dialekt ofte noget, vi i Danmark forbinder med skam eller pinlige episoder. Det skal der laves om på! \n\nDialeksikon er programmet, der dykker ned i danskernes dialekter og stemmeføring. Vært og skuespiller, Alexander Clement, er selv en dygtig herre, hvad angår tilegnelsen af dialekter. I hvert afsnit inviterer han en kendt dialekt-begavet dansker i studiet, og med hjælp fra eksperter nørdes der stemmeføring, ganemuskulatur og højnet dansk, så Alexander side for side får skrevet sit eget Dialeksikon - helt uden at skamme sig.",
    "slug": "dialeksikon",
    "program_url": "https://r8dio.dk/program/dialeksikon"
  },
  {
    "title": "Lær klokken med Goodiepal",
    "content": "Lær klokken med Goodiepal. Programmet, der rækker ud og fortæller dig som lytter, ‘what time it is’.\n\nEt Skuldborgsk, landsdækkende, personligt kulturprogram af den gamle kaliber. \n\nUtroligt mange afsnit, der fortæller dig alt det, klokken kan være. \n\nDen multiprisvindende Goodiepal er æreskunstner i hele Skuldborg hele 2024 og er, hvad H.C. Andersen er for Odense, Asger Jorn er for Silkeborg, og lyden er for Struer. Relokeret fra Velbastaður til Skuldborg er landets teknokriger klar til at give dig årets hotteste kulturprogram om musik, mekanik og kærlighedstaktik. \n\nImod systemet siden Jesu tid.",
    "slug": "l-r-klokken-med-goodiepal",
    "program_url": "https://r8dio.dk/program/l-r-klokken-med-goodiepal"
  },
  {
    "title": "I Norge er der også en dag",
    "content": "Kristoffer Lind og Anja Zofia Jackson Winther-Jensen vil ligesom så mange andre A/B/C-kendisser skrive en samtalebog om de store ting i tilværelsen – eksempelvis døden, sex og vindruer.\n\nDe har besluttet at tage toget til Norge for at finde inspiration. Her går de i tv-serien SKAMs fodspor, smager myseost, besøger Anders Breiviks bolig samt steder i Bergen, hvor Knausgård og andre norske forfattere har grædt og lidt. Alle ved, at det vigtigste ved en samtalebog er, at komme helt ind bag facaden, helt ind til de største grundtraumer. Men hvordan gør man det, når man står over for en rendyrket lystløgner? Og er man overhovedet interesseret i det, når det kommer til stykket?",
    "slug": "i-norge-er-der-ogs-en-dag",
    "program_url": "https://r8dio.dk/program/i-norge-er-der-ogs-en-dag"
  },
  {
    "title": "Ugen, der blev spist",
    "content": "Hvilken skrivebenzin bruger en krimiforfatter? Spiser man meget grønt, hvis man er Klimaordfører? Hvad spiser en rockstjerne til aftensmad inden en koncert; er kål og flæsk fx no-go? Og er en smart kulturjournalist, der altid har set den sidste nye film, også med på madmoden?\n\nUgen, der blev spist er en radiofonisk krydsning mellem et madprogram og et portrætprogram. Hver uge inviterer vært, Marie Holm, et kendt/spændende/aktuelt menneske i studiet. Forud for samtalen har ugens gæst afleveret en maddagbog over alt, hvad vedkommende har spist og drukket i løbet af en uge. Og ved at dykke ned i den maddagbog og gæstens madvaner, får lytterne en bid af gæstens liv, som sædvanligvis er forbeholdt de nærmeste. Her er vi ikke bare i gulvhøjde, men i spisebordshøjde.\n\nUndervejs i programmet sniger Marie Holm desuden både lidt madhistorie, en lille ret og en opskrift ind. \n\nVelbekomme. ",
    "slug": "ugen-der-blev-spist",
    "program_url": "https://r8dio.dk/program/ugen-der-blev-spist"
  },
  {
    "title": "Det går over min forstander",
    "content": "Rasmus Bro Henriksen er en ægte Grundtvigianer. Når han holder fortælletime på Aarhus Efterskole, er lyset ikke blot for de lærde. Pakket ind i efterskolestemning og højskolesange bliver du som lytter ført igennem filosofiske, samfundsmæssige og poetiske emner, så det går over din forstand(er.) \n\nVært på programmet er r8Dios egen ungdomsvært og efterskoleelev, Laust Grosbøll.",
    "slug": "det-g-r-over-min-forstander",
    "program_url": "https://r8dio.dk/program/det-g-r-over-min-forstander"
  },
  {
    "title": "\"Nyhedsbrevet\"",
    "content": "Som et stort, landsdækkende medie udgiver r8Dio selvfølgelig et nyhedsbrev.\n\nLedelsen i r8Dio vil på skift udkomme med et vedkommende, aktuelt og uundværligt stykke aktuelt danmarkshistorie på skrift, der gør al din anden medielæsning overflødig.\n\nOg som ven af r8Dio får du nu muligheden for at slippe for at sidde og svede over læsningen. Du skal selvfølgelig have mulighed for at lytte til “NYHEDSBREVET”, mens du er på farten. Som noget helt r8Diosk får du også indblik i skriveprocessen, når ghostwriter Anja Zophia Jackson Winther-Jensen skriver brevet i samarbejde med ugens respektive leder. ",
    "slug": "nyhedsbrevet",
    "program_url": "https://r8dio.dk/program/nyhedsbrevet"
  },
  {
    "title": "Bernsteins cigaretetui",
    "content": "Frederik Cilius modtog i sensommeren 2023 et cigaretetui i sterlingsølv af en ældre dame i Tølløse. Etuiet skulle eftersigende have tilhørt den verdensberømte dirigent og storryger Leonard Bernstein. Sammen med Mikael Bertelsen går han på jagt i verden af i går for at finde ud af, om der er hold i historien.",
    "slug": "bernsteins-cigaretetui",
    "program_url": "https://r8dio.dk/program/bernsteins-cigaretetui"
  },
  {
    "title": "Vandvognen",
    "content": "Daniel Hoffe og Mark Brunsvig er begge alkoholikere, og i dette program inviterer de andre alkoholikere i studiet for at snakke om vejen ind og ud af tilværelsen som dranker.\n\nVærterne er ikke bange for selv at dele ud af skamfulde minder, hvilket sætter tonen for en ærlig og åben snak om, hvad alkohol kan.\n\n‘Vandvognen’ er som et AA-møde, hvor anekdoterne fra vilde år på flasken kører sammen med alvorlige og rørende erkendelser, der stadig repareres på.",
    "slug": "vandvognen",
    "program_url": "https://r8dio.dk/program/vandvognen"
  },
  {
    "title": "Flyvestation Krarup",
    "content": "Det forhenværende folketingsmedlem Marie Krarup er kendt for markante holdninger og meninger, og for, på visse områder, at have en opfattelse, der går imod den gængse danske forståelse. Det gælder særligt krigen mellem Rusland og Ukraine.\n\nNu skal hun i dette program, sammen med gæster hun har inviteret ind, forsøge at overbevise journalist Kristian Henriksen om, at det er hendes vinkel, der er den rigtige.",
    "slug": "flyvestation-krarup",
    "program_url": "https://r8dio.dk/program/flyvestation-krarup"
  },
  {
    "title": "Bykongerækken",
    "content": "Bykongerækken er programmet hvor medielegenden Frode Munksgaard besøger toneangivende personligheder i små som store danske byer.",
    "slug": "bykongeraekken",
    "program_url": "https://r8dio.dk/program/bykongeraekken"
  },
  {
    "title": "Fredagsøl i advent",
    "content": "Fredagsøl i Advent er radiodirektør Klavs Bundgaards ølsmagnings- / adventsprogram, hvor han sammen med sin kyndige programchef, Allan Sindberg, smager på øl fra Skuldborg Bryghus' øljulekalender.\n\nDer bliver skålet, der bliver hygget og der bliver skrålet i dette program, hvor ølanmelderen Valkyrien Elise Bøhmert er et fast indslag ligesom lytterinddragelse, andre gæster og så fremdeles også er det.",
    "slug": "fredags-l-i-advent",
    "program_url": "https://r8dio.dk/program/fredags-l-i-advent"
  },
  {
    "title": "Bogstaveligt talt",
    "content": "Litteraturprogrammet ‘Bogstaveligt talt’ er et samarbejde mellem r8Dio og Gyldendal, der hver uge dykker ned i aktuelle udgivelser fra forlaget. Vært er Molly Balsby, digter, kulturjournalist og litteraturanmelder, og sammen med gæster, forfattere og eksperter, slår hun op på side 1 og udfolder værkerne.\n\nVært og tilrettelægger: Molly Balsby\nMedtilrettelægger og producer: Kamille Jahncke",
    "slug": "bogstavelig-talt",
    "program_url": "https://r8dio.dk/program/bogstavelig-talt"
  },
  {
    "title": "Coldstart",
    "content": "r8Dio's Local News Podcast.\n\nThe latest and most important local news from Denmark. Gain unique insights into actual local news, and have the questions answered that you didn't know you wanted to ask. \n\nSmall danish local stories, told in english to the global audience.",
    "slug": "coldstart",
    "program_url": "https://r8dio.dk/program/coldstart"
  },
  {
    "title": "Kirsten ringer til Rasmus",
    "content": "Det er ikke længere vigtigt, hvad man taler om, når man sender radio eller laver podcast. Det er faktisk skideligemeget. Bare det er nogle kendte mennesker, der taler om et eller andet. For eksempel om deres venskab eller om sjove historier, de har sammen. \n\nDerfor ringer Kirsten Birgit Schiøtz Kretz Hørsholm til sin trofaste makker igennem 10 år, Rasmus Bruun, så de rigtig kan få snakket sammen om alt muligt. ",
    "slug": "kirsten-ringer-til-rasmus",
    "program_url": "https://r8dio.dk/program/kirsten-ringer-til-rasmus"
  },
  {
    "title": "Sagaen om r8Dio",
    "content": "Er du træt af at høre dine venner tale om Smørstemmen fra Ikast og kulturkongen i Skuldborg - uden at forstå, hvad det handler om? Fortvivl ikke længere. Vi har lavet en opsamling på hele sagaen om r8dio og Skuldborg.\n\nSpring på, og start dit eventyr her med hele Danmarks snakke-sludre- og tale-radio.",
    "slug": "sagaen-om-r8dio",
    "program_url": "https://r8dio.dk/program/sagaen-om-r8dio"
  },
  {
    "title": "Puttetid",
    "content": "Puttetid er programmet, hvor r8Dios tekniske chef og vært igennem oplæsninger af eventyr m.m. får lytterne i så dyb en søvn, at de næsten ikke fatter det.",
    "slug": "puttetid",
    "program_url": "https://r8dio.dk/program/puttetid"
  },
  {
    "title": "Tilbudsr8Dioavisen LIVE",
    "content": "Ulrik Brøndal og Lukas Bjerregaard går live live live med Tilbudsr8Dioavisen. Henover sommeren besøger de udvalgte Meny’er, hvor håbefulde tilbudsjægere bliver quizzet i ugens tilbud. Fart, spænding og fede præmier!",
    "slug": "tilbudsr8dioavisen-live",
    "program_url": "https://r8dio.dk/program/tilbudsr8dioavisen-live"
  },
  {
    "title": "Mykonos 4ever",
    "content": "Følg med r8Dios gallionsfigur Allan Sindberg foran og bagved mikrofonen, når han indtager Mykonos for at producere det perfekte reklamespot for øen. \n\nDer indgår sponsoreret indhold fra Alka Forsikring i denne serie.",
    "slug": "mykonos-4ever",
    "program_url": "https://r8dio.dk/program/mykonos-4ever"
  },
  {
    "title": "La'Kaj om det",
    "content": "I det nye kongelige program 'La'Kaj om det' kan du høre amatørhistoriker, Jørgen Schultz Larsen, i samtale med tidligere Hoflakaj Kaj Ove Ovesen, som har tjent den Kongelige familie igennem halvfjers år. Kaj vil ud fra sine dagbøger fortælle historier om den kongelige familie og ikke mindst de mange berømtheder, som Kaj har haft privilegiet af at tjene.",
    "slug": "la-kaj-om-det",
    "program_url": "https://r8dio.dk/program/la-kaj-om-det"
  },
  {
    "title": "I seng med r8Dio",
    "content": "Nu er dynen endelig løftet, og du kan komme i seng med Joan Ørting og Kristian Henriksen. Ja, faktisk kan du komme i seng med HELE r8Dio! \n\nJoan og Kristian vil gøre danskernes sexliv bedre. Derfor vil de uge efter uge tage dig med under dynen for at hjælpe dig, og her er intet forkert eller farligt at sige. Vi skal tale om sex for at forbedre vores sex. Både derhjemme i stuerne, men også i r8Dios studie. Og her er du mere end velkommen. \n\nØnsker du at være med, eller har du et dilemma, problem, eller et godt tip, du gerne vil byde ind med? Så skriv til iseng@r8dio.dk.",
    "slug": "i-seng-med-r8dio",
    "program_url": "https://r8dio.dk/program/i-seng-med-r8dio"
  },
  {
    "title": "Morgensutterne",
    "content": "Morgensutterne er r8Dios bud på et morgenprogram, der vil dig det bedste. Det er til dig, for dig, om dig og med dig.\n\nVærterne, Allan Sindberg, Rune Ingemann og Kristian Henriksen, svinger morgenstokken og giver alle danskere lune morgensutter på, der holder dig varm hele dagen - ja, hele ugen.",
    "slug": "morgensutterne",
    "program_url": "https://r8dio.dk/program/morgensutterne"
  },
  {
    "title": "Once in a lifetime",
    "content": "'Once in a lifetime' er r8Dios legeplads, hvor du får en mosaik af spændende programmer, der ikke nødvendigvis har en sammenhæng. \n\nDet er en række af once in a lifetime-oplevelser, der med sikkerhed vil være i gulvhøjde med dig. ",
    "slug": "once-in-a-lifetime",
    "program_url": "https://r8dio.dk/program/once-in-a-lifetime"
  },
  {
    "title": "Håndbold mikrofon",
    "content": "Håndbold Mikrofon er r8Dios altomfavnende håndboldprogram, der tør tage sporten helt med ned i gulvhøjde. Her holder vært, Simon Gohr, mikrofonen for dem, der har lyst til at tale i den. \n\nKort fortalt hører man i Håndbold mikrofon kommenteringen af Danmarks landskampe i håndbold ved EM- og VM-slutrunderne for både herrerne og kvinderne. \n\nSimon Gohr er vært og generel sportsentusiast, mens de skiftende medkommentatorer enten ikke ved noget om håndbold, eller måske ligefrem hader sporten. ",
    "slug": "h-ndbold-mikrofon",
    "program_url": "https://r8dio.dk/program/h-ndbold-mikrofon"
  },
  {
    "title": "Talentholdets årsprojekt",
    "content": "En hændelse i Skuldborg abepark sender talenterne ud i et mysterie, som viser sig at være meget større end dem selv. Men kan de fire talenter overhovedet samarbejde uden Mikael? Kan de komme i mål med et program inden deadline? Og kan Per og Simon fikse de brodne kar, som Mikael har skabt i deres venskab? Find svar, og lyt til Talentholdets årsprojekt.",
    "slug": "talentholdets-rsprojekt",
    "program_url": "https://r8dio.dk/program/talentholdets-rsprojekt"
  },
  {
    "title": "Gang i gågaden",
    "content": "En gågade er muligvis det eneste sted i Danmark, hvor du kan være helt sikker på, at livet ALDRIG står stille. Her er mennesker altid i bevægelse på deres rejse fra A til B. Hvad A er, det kan være hvad som helst, hvad B er, det kan også være hvad som helst, men én ting er sikkert - De er på vej. Kristian Henriksen tager derfor ud på de danske gågader for at møde menneskerne på deres vej og samtidig undersøge, om der er gang i gågade. ",
    "slug": "gang-i-g-gaden",
    "program_url": "https://r8dio.dk/program/gang-i-g-gaden"
  },
  {
    "title": "VM i gulvhøjde",
    "content": "I Programmet 'VM i gulvhøjde' viser vært og reporter på TV2, Jon Pagh, rundt i Qatar, alt imens han er udsendt i forbindelse med verdensmesterskaberne i fodbold 2022 i netop Qatar. \n\nI dette program er det ikke nødvendigvis fodbolden eller de politiske forhold, der er i højsæde, men i stedet hvordan livet som udsendt reporter er, når kameraerne slukkes. Jon Pagh tager lytteren med helt ned i gulvhøjde - dette er hans dagbog. \n\nVelkommen til VM i gulvhøjde.",
    "slug": "vm-i-gulvh-jde",
    "program_url": "https://r8dio.dk/program/vm-i-gulvh-jde"
  },
  {
    "title": "Stjerneskud i gulvhøjde",
    "content": "I det her program undersøger den legendariske lydtekniker; Rune Ingemann, om de nye musikalske stjerneskud i Danmark har gulvhøjde.",
    "slug": "stjerneskud-i-gulvh-jde",
    "program_url": "https://r8dio.dk/program/stjerneskud-i-gulvh-jde"
  },
  {
    "title": "Sarah & panelet",
    "content": "Sarah Bo fra r8Dios eget talenthold er vært på dette program, hvor kendte gæster fra Skuldborg og omegn diskuterer lytternes dilemmaer. ",
    "slug": "sara-og-panelet",
    "program_url": "https://r8dio.dk/program/sara-og-panelet"
  },
  {
    "title": "På trip",
    "content": "På trip er et rejseprogram fra Creative studio. Stine og Sally leverer Public service-radio i gulvhøjde med Trip Advisor-anmeldelser af totally almindelige mennesker fra hele verden. Desuden får du nice tips til dates, beauty, og hvordan du bare rejser fedest.",
    "slug": "p-trip",
    "program_url": "https://r8dio.dk/program/p-trip"
  },
  {
    "title": "Hun & Hund Imellem",
    "content": "Hunden er menneskets bedste ven, og en god ven har alle brug for. I Hun & Hund Imellem får du nyttig viden om hunden som arbejdsredskab, og du får tips og tricks til hverdagen med hund. Berit-Joy Hansen er din vært, og hun tager dig med på arbejde, i køkkenet, på besøg hos spændende mennesker og meget mere.\n\nGoddav og velkommen.",
    "slug": "hun-og-hund-imellem",
    "program_url": "https://r8dio.dk/program/hun-og-hund-imellem"
  },
  {
    "title": "Fissefornemmelser",
    "content": "I \"Fissefornemmelser\" snakker, sludrer og taler Rikke Romme med en række kendte, karismatiske og spændende kvinder om deres fisses magtfuldhed, duft, styrke og værdi. Hun udforsker sammen med gæsterne, hvorfor og hvordan fisserne styrer verden. Her er det altså ikke følelser, men fysik, der tæller. Der er altså tale om høj fisseføring - i gulvhøjde.",
    "slug": "fissefornemmelser",
    "program_url": "https://r8dio.dk/program/fissefornemmelser"
  },
  {
    "title": "Hønses Amager",
    "content": "Henriette ‘Hønse’ Karlsen viser r8Dios journalist Simon Gohr rundt på Amager. Det gør hun, fordi hun er fuld af gode historier om hendes liv på øen. Hun fortæller om nogle af de steder på hendes elskede ø, som har betydet mest for hende. Og hun kommer vidt omkring. For Hønse har ikke haft et liv som alle andre. Som Hønse selv siger det; så fortæller hun “true stories fra real life.”\u2028\u2028       Velkommen til Hønses Amager.",
    "slug": "h-nses-amager",
    "program_url": "https://r8dio.dk/program/h-nses-amager"
  },
  {
    "title": "Skuldborg erhvervsradio",
    "content": "Kom med på forretningseventyret når John Frederiksen laver investeringer og deler ud af sine mange erfaringer. Netværket skal plejes og nye alliancer indgås, når John Frederiksens virksomheds imperium udvides. Få indblik i hvordan man driver en sund forretning og lær af den bedste erhvervskonge i Skuldborg.",
    "slug": "skuldborg-erhversradio",
    "program_url": "https://r8dio.dk/program/skuldborg-erhversradio"
  },
  {
    "title": "Klunketid",
    "content": "Klunketid er et program af mænd, om mænd, med mænd. Kristoffer Lind lader kendte danske mænd tale ud om deres klunker. Om alle glæderne, men også bekymringerne og til tider også smerten ved et hårdt slag i klokkeværket. ",
    "slug": "klunketid",
    "program_url": "https://r8dio.dk/program/klunketid"
  },
  {
    "title": "Proud",
    "content": "Ungdomsprogrammet ‘Proud’ er et kig ind i ungdommens liv med alt hvad det indebærer af interesser, problemer, snakke, og hvad man ellers kan tænke sig til.\n\nLaust Grosbøll er vært og sammen med indslag lavet af Danmarks ungdom og ham selv skaber ‘Proud’ en mosaik af fragmenter af ungdom. Hvis du selv er ung, så send dit eget indslag på proud@r8dio.dk \n\nVi glæder os til at høre fra dig",
    "slug": "proud",
    "program_url": "https://r8dio.dk/program/proud"
  },
  {
    "title": "Den korte r8Dioavis",
    "content": "Den Korte r8Dioavis bringer de korteste nyheder i gulvhøjde under ledelse af nyhedschef Rasmus Bruun. De redaktionelle teams skifter dagligt og består bl.a. af seniorkorrespondent Kirsten Birgit Schiøtz Kretz Hørsholm, Steen Langeberg, Ulrik Brøndal, Anja Winther med flere. ",
    "slug": "den-korte-r8dioavis",
    "program_url": "https://r8dio.dk/program/den-korte-r8dioavis"
  },
  {
    "title": "Deutschland Über Alles",
    "content": "Europas kulturelle og økonomiske lokomotiv. Europas bankende trafikale hjerte. Europas folkerigeste nation. Kært barn har mange navne. Og kært, det har vi vores store nabo mod syd, Tyskland. Velkommen til r8Dios store rejseprogramsatsning, Deutschland Über Alles, hvor vi udforsker hvad det store land har at byde på. ",
    "slug": "deutschland-ber-alles",
    "program_url": "https://r8dio.dk/program/deutschland-ber-alles"
  },
  {
    "title": "Tilbudsr8dioavisen",
    "content": "Hver uge bringer tilbudsjæger Ulrik Brøndal dig tilbudsavisernes aller bedste tilbud.",
    "slug": "tilbudsr8dioavisen",
    "program_url": "https://r8dio.dk/program/tilbudsr8dioavisen"
  },
  {
    "title": "En historisk bytur",
    "content": "Værten Kevin Kloster Rantzau tager lytterne med rundt i Danmark på en historisk odyssé. Kevins Simca skærer sig igennem kongeriget på jagt efter gemte historier i de danske byer. Som lytter bliver man overrasket over byernes hemmeligheder og Kevins utrolige viden. Spænd sikkerhedsselen og tag med ud i det blå.",
    "slug": "en-historisk-bytur",
    "program_url": "https://r8dio.dk/program/en-historisk-bytur"
  },
  {
    "title": "Besat af krigen",
    "content": "Under 2. verdenskrig var Danmark besat i næsten 5 år. I den tid var vi bundet på mund og hånd, som man sang dengang og kun ganske få havde mandsmod og hjerte til at kæmpe for friheden. Én af dem var Erik Bille Belleur Brahe, en heltmodig ung mand der satte sit liv på spil for Danmark. Han var primus motor for stiftelsen af Stockholmsgruppen der gjorde livet surt for nazisterne. Erik har utrolige fortællinger fra tiden under tysk overherredømme, som aldrig tidligere er blevet fortalt. Besat Af Krigen er tilrettelagt og produceret af Jørgen Schultz Larsen.",
    "slug": "besat-af-krigen",
    "program_url": "https://r8dio.dk/program/besat-af-krigen"
  },
  {
    "title": "Her Vogter Jeg",
    "content": "Det er blevet mere og mere farligt at begå sig i det danske samfund. Intet er helligt længere, heller ikke ens eget hjem. Derfor er det vigtigt at tilegne sig viden om alarmsystemer, beskyttelse af fast ejendom, overlevelsesudstyr, forsvarsgrej - kort sagt om sikkerhed. Per Madsen er tidligere sikkerhedsvagt og nu vært for programmet Her Vogter Jeg. Han sender fra sit saferoom et sted Danmark.",
    "slug": "her-vogter-jeg",
    "program_url": "https://r8dio.dk/program/her-vogter-jeg"
  },
  {
    "title": "Mos & marker",
    "content": "Mos og marker er programmet om naturen og haven omkring os. r8Dios egen direktør, Klavs Bundgaard er vært for programmet og guider lytteren gennem havens forunderlige liv hele året rundt. Han får hjælp af blandt andre naturvejlederen, Morten DD og den økologiske landmand, Flemming Skov.",
    "slug": "mos-marker",
    "program_url": "https://r8dio.dk/program/mos-marker"
  },
  {
    "title": "Min mis",
    "content": "Min mis er for dig der elsker katte. Misserne fås i alle størrelser og former og har gennem historien været nært forbundet til mennesker. Men katte er -modsat hunde -ikke så lette at tæmme og opdrage og netop derfor er mange mennesker fascinerede af dette dyr.\n\nVærterne Randi Hansen, Inge Ravnkjær og Torben Steno er blandt de fascinerede og elsker at snakke og sludre om de kære kattedyr.\n\nLyt med, når der i indslaget “Mis og Monopolet” svares på lytterspørgsmål eller i “Ornli’ Syg Mis” diskuteres katterelaterede sygdomme. Velkommen til Min mis.",
    "slug": "min-mis",
    "program_url": "https://r8dio.dk/program/min-mis"
  }
]